{
    "header":{
        "header1": "Home",
        "header2": "Shop",
        "header3": "Skiservice",
        "header4": "Skidepot",
        "header5": "Kontakt"
    },
    "contact": {
        "header1": "Öffnungszeiten:",
        "header2": "E-Mail:",
        "header3": "Nachricht:",
        "time1": "Mo-Sa: 8:00-18:00 Uhr",
        "time2": "So: 8:00-18:00 Uhr",
        "location": "Hinterlände 5, 39037 Vals, Südtirol (IT)",
        "sendButton": "Senden",
        "impressum": "Impressum",
        "privacy": "Privacy"
    },
    "carousel":{
        "main": "Highclass rent and service",
        "second": "Direkt an der Talstation Jochtal",
        "onlineRes": "Online -Reservierung"
    },
    "mainbody": {
        "cardHeader1": "Winterausrüstung",
        "cardHeader2": "E-Bikes",
        "cardHeader3": "Shop",
        "cardLink1": "Zum Skiverleih",
        "cardLink2": "Zum E-Bike-Verleih",
        "cardLink3": "Zum Shop",
        "card1": "Wir bieten eine große Auswahl an hochwertiger Skiausrüstung zum Verleih und Verkauf. In unserem Verleih können Sie alles von Skiern über Snowboards bis hin zu Langlaufskiern in verschiedenen Größen und Stilen für jede Könnerstufe mieten.",
        "card2": "Möchten Sie die Natur auf zwei Rädern erkunden? Unser E-Bike-Verleih ist die perfekte Möglichkeit dazu. Wir haben eine Reihe von Elektrofahrrädern im Angebot, die alle mit der neuesten Technologie ausgestattet und auf maximalen Komfort und Leistung ausgelegt sind.",
        "card3": "Neben unserem Ski- und E-Bike-Verleih haben wir auch einen Geschenkeladen, in dem Sie das perfekte Souvenir oder Geschenk für Ihre Liebsten finden können. Wir bieten eine breite Palette einzigartiger, handgefertigter und regionaler Artikel an."
    },
    "serviceDiv": {
        "text1": "Wir verfügen über eine eigene Skiwerkstatt, in der wir eine Reihe von Skiservices anbieten, um Ihre Ausrüstung in bestem Zustand zu halten.",
        "text2": "Unsere erfahrenen Techniker können Ihnen alles bieten, vom einfachen Skiwachsen und Kantenschleifen bis hin zu fortgeschrittenen Reparaturen und Einstellungen. Egal, ob Sie ein schnelles Tune-up oder einen kompletten Skiservice benötigen, wir haben alles für Sie.",
        "text3": "Unsere Skiwerkstatt ist mit den modernsten Werkzeugen und Geräten ausgestattet, um sicherzustellen, dass Ihre Skier nach den höchsten Standards gewartet werden. Wir verwenden nur die besten Materialien und Produkte, damit Sie sicher sein können, dass Ihre Skier auf dem Berg ihre beste Leistung bringen."
    },
    "depotDiv": {
        "text1": "Unser Skidepot ist der perfekte Ort, um Ihre Skiausrüstung vor und nach einem Tag auf der Piste zu lagern!",
        "text2": "Das Skidepot können Sie kostenlos benutzen, wenn Sie die Ausrüstung bei uns ausleihen!",
        "text3": "Wir bieten Ihnen an unserer Verleihstation beheizte Schließfächer an, in denen Sie Ihre persönlichen Gegenstände während des Skifahrens und Ihre Ski- oder Snowboardausrüstung über Nacht unterbringen können. In unserem Depot sind Ihre Gegenstände und Ausrüstung sicher und geschützt. Sie können das Skidepot vor Ort buchen."
    },
    "skiverleih": {
        "header1": "Ski- & Snowboard-Verleih",
        "header2": "1A Equipment in Vals",
        "header3": "Verleih Preise - Saison 2023/24",
        "firstSec1": "Wenn Sie eine Skireise planen und eine hochwertige Ausrüstung benötigen, um das Beste aus Ihrem Erlebnis zu machen, sind Sie bei unserem Skiverleih an der richtigen Adresse! Wir bieten eine große Auswahl an Skiern, Skischuhen und anderer Ausrüstung für alle Könnerstufen, vom Anfänger bis zum Experten.",
        "firstSec2": "Unsere sachkundigen und freundlichen Mitarbeiter helfen Ihnen, die perfekte Ausrüstung für Ihre Bedürfnisse und Vorlieben zu finden, damit Sie eine sichere und angenehme Zeit auf den Pisten verbringen können.",
        "secondSec1": "Wir bieten eine große Auswahl an Skiern und Schuhen von einigen der renommiertesten Marken in der Branche. Unser Ziel ist es, unsere Kunden mit hochwertiger Ausrüstung zu versorgen, damit sie die Pisten in vollen Zügen genießen können.",
        "secondSec2": "Wir bieten eine Reihe von Skiern der beiden Marken Elan und Völkl an. Beide Marken können auf eine lange Tradition in der Herstellung von qualitativ hochwertigen Skiern zurückblicken, die für eine Vielzahl von Bedingungen ausgelegt sind.",
        "secondSec3": "Zusätzlich zu unserer Auswahl an Skiern bieten wir auch eine Reihe von Schuhen von Dalbello und Fischer an.",
        "thirdSec1": "Wir bieten sowohl Preise für Skisets als auch Einzelpreise für unsere hochwertige Ausrüstung. Ein Set enthaltet Skier, Schuhe und Stöcke. Der siebte Tag der Ausleihe ist kostenlos. Die ausgeliehene Ausrüstung können Sie kostenlos in unserem ",
        "thirdSec2": "Skidepot",
        "thirdSec3": " lagern.",
        "price1": "Setpreise",
        "price2": "Einzelpreise",
        "day1": "Tag",
        "day2": "Tage"
    },
    "ebikes": {
        "gender1": "Männer",
        "gender2": "Frauen",
        "days": "Mietdauer (Tage)",
        "ebike": {
            "name": "Name",
            "engine": "Motor",
            "battery": "Akku",
            "brakes": "Bremsen",
            "gearbox": "Getriebe",
            "damper": "Dämpfer"
        },
        "link": "Reservierung über Email oder Telefon"
    },
    "shop": {
        "text": "Wir bieten hochwertige Geschenke für jeden Anlass und jedes Budget. Unsere Auswahl an Geschenken wird ständig erweitert und verändert, so dass unsere Kunden bei jedem Besuch etwas Neues entdecken können. Wir achten besonders darauf, dass jedes Geschenk mit Bedacht und Sorgfalt präsentiert wird. Lassen Sie uns Ihnen helfen, Ihre besonderen Anlässe mit einem einzigartigen, bedeutungsvollen Geschenk noch schöner zu machen."
    }
}