{
    "header":{
        "header1": "Home",
        "header2": "Shop",
        "header3": "Servizio sci",
        "header4": "Deposito sci",
        "header5": "Contatto"
    },
    "contact": {
        "header1": "Orari di apertura:",
        "header2": "E-mail:",
        "header3": "Messaggio:",
        "time1": "Lunedì-Sabato: 8:00 - 18:00",
        "time2": "Domenica: Chiuso",
        "location": "Hinterlände 5, 39037 Valles, Alto Adige (IT)",
        "sendButton": "Inviare",
        "impressum": "Impressum",
        "privacy": "Privacy"
    },
    "carousel":{
        "main": "Chiuso dal 08.04-07.05.2024",
        "second": "Direttamente alla stazione sciistica di Jochtal"
    },
    "mainbody": {
        "cardHeader1": "Noleggio sci",
        "cardHeader2": "Biciclette elettriche",
        "cardHeader3": "Shop",
        "cardLink1": "Noleggio sci",
        "cardLink2": "Noleggio e-bike",
        "cardLink3": "Shop",
        "card1": "Offriamo un'ampia gamma di attrezzature sciistiche di qualità a noleggio e in vendita. Nel nostro negozio di noleggio è possibile noleggiare tutto, dagli sci agli snowboard agli sci da fondo, in diverse misure e stili per ogni livello di abilità.",
        "card2": "Volete esplorare la natura su due ruote? Il nostro noleggio di biciclette elettriche è il modo perfetto per farlo. Abbiamo una gamma di biciclette elettriche in offerta, tutte dotate della tecnologia più avanzata e progettate per garantire il massimo comfort e le massime prestazioni.",
        "card3": "Oltre al noleggio di sci ed e-bike, abbiamo anche un negozio di souvenir dove potrete trovare il souvenir perfetto o il regalo per i vostri cari. Offriamo una vasta gamma di articoli unici, fatti a mano e regionali."
    },
    "serviceDiv": {
        "text1": "Abbiamo una nostra officina sciistica dove offriamo una serie di servizi per mantenere la vostra attrezzatura in ottime condizioni.",
        "text2": "I nostri tecnici esperti possono offrirvi di tutto, dalla sciolinatura di base all'affilatura delle lamine, fino a riparazioni e regolazioni avanzate. Che abbiate bisogno di una rapida messa a punto o di un servizio completo sugli sci, noi abbiamo tutto.",
        "text3": "Il nostro laboratorio di sci è dotato degli strumenti e delle attrezzature più recenti per garantire la manutenzione dei vostri sci secondo gli standard più elevati. Utilizziamo solo i migliori materiali e prodotti, in modo che possiate essere certi che i vostri sci funzionino al meglio in montagna."
    },
    "depotDiv": {
        "text1": "Il nostro deposito sci è il luogo perfetto per riporre l'attrezzatura da sci prima e dopo una giornata sulle piste!",
        "text2": "Il deposito sci può essere utilizzato gratuitamente se si noleggia l'attrezzatura da noi!",
        "text3": "Presso la nostra stazione di noleggio sono disponibili armadietti riscaldati in cui è possibile riporre i propri effetti personali mentre si scia e l'attrezzatura da sci o da snowboard durante la notte. I vostri effetti personali e le vostre attrezzature sono al sicuro nel nostro deposito. È possibile prenotare il deposito sci in loco."
    },
    "skiverleih": {
        "header1": "Noleggio sci e snowboard",
        "header2": "Attrezzatura premium",
        "header3": "Prezzi del noleggio - Stagione 2023/24",
        "firstSec1": "Se state pianificando un viaggio sugli sci e avete bisogno di un'attrezzatura di qualità per sfruttare al meglio la vostra esperienza, il nostro noleggio sci è il posto giusto! Offriamo un'ampia gamma di sci, scarponi e altre attrezzature per tutti i livelli di abilità, dal principiante all'esperto.",
        "firstSec2": "Il nostro personale esperto e cordiale vi aiuterà a trovare l'attrezzatura perfetta per le vostre esigenze e preferenze, in modo che possiate divertirvi in sicurezza sulle piste.",
        "secondSec1": "Offriamo un'ampia gamma di sci e scarponi di alcuni dei marchi più rinomati del settore. Il nostro obiettivo è fornire ai nostri clienti un'attrezzatura di qualità che permetta loro di godere appieno delle piste.",
        "secondSec2": "Offriamo una gamma di sci dei due marchi Elan e Völkl. Entrambi i marchi hanno una lunga tradizione nella produzione di sci di alta qualità progettati per un'ampia gamma di condizioni.",
        "secondSec3": "Oltre alla nostra selezione di sci, offriamo anche una gamma di scarponi Dalbello e Fischer.",
        "thirdSec1": "Offriamo prezzi per set di sci e prezzi individuali per le nostre attrezzature di alta qualità. Un set comprende sci, scarponi e bastoncini. Il settimo giorno di noleggio è gratuito. È possibile depositare gratuitamente l'attrezzatura noleggiata nel nostro ",
        "thirdSec2": "deposito sci",
        "thirdSec3": ".",
        "price1": "Prezzo del set",
        "price2": "Prezzo singolo",
        "day1": "giorno",
        "day2": "giorni"
    },
    "ebikes": {
        "gender1": "Uomini",
        "gender2": "Donne",
        "days": "Periodo di noleggio (giorni)",
        "ebike": {
            "name": "Nome",
            "engine": "Motore",
            "battery": "Batteria",
            "brakes": "Freni",
            "gearbox": "Cambio",
            "damper": "Ammortizzatore"
        },
        "link": "Prenotazione via e-mail o telefono"
    },
    "shop": {
        "text": "Offriamo regali di alta qualità adatti a qualsiasi occasione o budget. La nostra selezione di regali è in costante crescita e cambiamento, per offrire ai nostri clienti qualcosa di nuovo a ogni visita. Ci preoccupiamo di garantire che ogni regalo sia presentato con cura e attenzione. Lasciate che vi aiutiamo a rendere le vostre occasioni speciali ancora più speciali con un regalo unico e significativo."
    }
}