{
    "header":{
        "header1": "Home",
        "header2": "Shop",
        "header3": "Ski service",
        "header4": "Ski depot",
        "header5": "Contact"
    },
    "contact": {
        "header1": "Opening hours:",
        "header2": "E-mail:",
        "header3": "Message:",
        "time1": "Tue-Sat: 9:00 am - 12:30 pm and 2:00 pm - 6:30 pm",
        "time2": "Sun: 9:00 am - 12:30 pm",
        "location": "Hinterlände 5, 39037 Vals, Südtirol (IT)",
        "sendButton": "Send",
        "impressum": "Impressum",
        "privacy": "Privacy"
    },
    "carousel":{
        "main": "10% family discount on ski equipment",
        "second": "Directly at the Jochtal valley station"
    },
    "mainbody": {
        "cardHeader1": "Winter equipment",
        "cardHeader2": "E-bikes",
        "cardHeader3": "Shop",
        "cardLink1": "To the ski rental",
        "cardLink2": "To the e-bike rental",
        "cardLink3": "To the shop",
        "card1": "We offer a wide range of quality ski equipment for rent and sale. In our rental shop you can rent everything from skis to snowboards to cross-country skis in different sizes and styles for every skill level.",
        "card2": "Would you like to explore nature on two wheels? Our e-bike rental is the perfect way to do so. We have a range of electric bikes on offer, all equipped with the latest technology and designed for maximum comfort and performance.",
        "card3": "In addition to our ski and e-bike rental, we also have a gift store where you can find the perfect souvenir or gift for your loved ones. We offer a wide range of unique, handmade and regional items."
    },
    "serviceDiv": {
        "text1": "We have our own ski workshop where we offer a range of ski services to keep your equipment in top condition.",
        "text2": "Our experienced technicians can offer you everything from basic ski waxing and edge grinding to advanced repairs and adjustments. Whether you need a quick tune-up or a full ski service, we have it all.",
        "text3": "Our ski workshop is equipped with the latest tools and equipment to ensure your skis are maintained to the highest standards. We use only the best materials and products so you can be sure your skis will perform at their best on the mountain."
    },
    "depotDiv": {
        "text1": "Our ski depot is the perfect place to store your ski equipment before and after a day on the slopes!",
        "text2": "You can use the ski depot free of charge if you rent the equipment from us!",
        "text3": "We offer heated lockers at our rental station where you can store your personal belongings while skiing and your ski or snowboard equipment overnight. Your belongings and equipment are safe and secure in our storage facility. You can book the ski depot on site."
    },
    "skiverleih": {
        "header1": "Ski & Snowboard rental",
        "header2": "Premium equipment",
        "header3": "Rental prices",
        "firstSec1": "If you're planning a ski trip and need quality equipment to make the most of your experience, our ski rental is the place to go! We offer a wide range of skis, ski boots and other equipment for all skill levels, from beginner to expert.",
        "firstSec2": "Our knowledgeable and friendly staff will help you find the perfect equipment for your needs and preferences so you can have a safe and enjoyable time on the slopes.",
        "secondSec1": "We offer a wide range of skis and boots from some of the most renowned brands in the industry. Our goal is to provide our customers with quality equipment so they can enjoy the slopes to the fullest.",
        "secondSec2": "We offer a range of skis from the two brands Elan and Völkl. Both brands have a long tradition of producing high quality skis designed for a wide range of conditions.",
        "secondSec3": "In addition to our selection of skis, we also offer a range of boots from Dalbello and Fischer.",
        "thirdSec1": "We offer prices for ski sets as well as individual prices for our high-quality equipment. A set includes skis, boots and poles. The seventh day of the rental is free of charge. You can store the rented equipment in our ",
        "thirdSec2": "ski depot",
        "thirdSec3": " free of charge.",
        "price1": "Skiset price",
        "price2": "Individual price",
        "day1": "day",
        "day2": "days"
    },
    "ebikes": {
        "gender1": "Men",
        "gender2": "Women",
        "days": "Rental period (days)",
        "ebike": {
            "name": "Name",
            "engine": "Engine",
            "battery": "Battery",
            "brakes": "Brakes",
            "gearbox": "Gearbox",
            "damper": "Damper"
        },
        "link": "Reservation by email"
    },
    "shop": {
        "text": "We offer high-quality gifts that suit any occasion or budget. Our selection of gifts is constantly growing and changing, giving our customers something new each time they visit. We take extra care to ensure every gift is presented with thoughtfulness and care. Let us help you make your special occasions even more special with a unique, meaningful gift."
    }
}